IDEA Open Model
MatConcreteSIA.Fctm Property
Compatible with IDEA StatiCa Beta 20.0
 mean value of axial tensile strength of concrete
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double Fctm { get; set; }
Public Property Fctm As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
MatConcreteSIA Class
IdeaRS.OpenModel.Material Namespace